{
  "text": {
    " ": 0,
    "i": 273,
    " i": 49,
    "i ": 274,
    " i ": 50,
    "w": 476,
    "a": 112,
    "n": 336,
    "t": 439,
    " w": 104,
    "wa": 478,
    "an": 128,
    "nt": 358,
    "t ": 440,
    " wa": 105,
    "wan": 479,
    "ant": 133,
    "nt ": 359,
    " wan": 106,
    "want": 480,
    "ant ": 134,
    "o": 360,
    " t": 91,
    "to": 462,
    "o ": 361,
    " to": 99,
    "to ": 463,
    " to ": 100,
    "s": 422,
    "r": 403,
    " s": 84,
    "st": 435,
    "ta": 441,
    "ar": 138,
    "rt": 420,
    " st": 89,
    "sta": 437,
    "tar": 444,
    "art": 141,
    "rt ": 421,
    " sta": 90,
    "star": 438,
    "tart": 445,
    "art ": 142,
    "h": 253,
    "e": 183,
    "th": 453,
    "he": 260,
    "e ": 184,
    " th": 96,
    "the": 457,
    "he ": 261,
    " the": 98,
    "the ": 458,
    "x": 484,
    "m": 323,
    " e": 27,
    "ex": 223,
    "xa": 485,
    "am": 126,
    "m ": 324,
    " ex": 30,
    "exa": 224,
    "xam": 486,
    "am ": 127,
    " exa": 31,
    "exam": 225,
    "xam ": 487,
    "b": 148,
    "g": 237,
    " b": 11,
    "be": 150,
    "eg": 199,
    "gi": 242,
    "in": 284,
    "n ": 337,
    " be": 13,
    "beg": 151,
    "egi": 200,
    "gin": 243,
    "in ": 285,
    " beg": 14,
    "begi": 152,
    "egin": 201,
    "gin ": 244,
    "te": 446,
    "es": 214,
    " te": 94,
    "tes": 451,
    "est": 217,
    "st ": 436,
    " tes": 95,
    "test": 452,
    "est ": 218,
    "c": 159,
    " c": 17,
    "ca": 161,
    " ca": 19,
    "can": 162,
    "an ": 129,
    " can": 20,
    "can ": 163,
    "k": 296,
    "ak": 120,
    "ke": 298,
    " ta": 92,
    "tak": 442,
    "ake": 121,
    "ke ": 299,
    " tak": 93,
    "take": 443,
    "ake ": 122,
    " n": 72,
    "no": 353,
    "ow": 387,
    "w ": 477,
    " no": 73,
    "now": 356,
    "ow ": 388,
    " now": 74,
    "now ": 357,
    "d": 173,
    "y": 491,
    " r": 81,
    "re": 405,
    "ea": 185,
    "ad": 114,
    "dy": 181,
    "y ": 492,
    " re": 82,
    "rea": 407,
    "ead": 186,
    "ady": 115,
    "dy ": 182,
    " rea": 83,
    "read": 408,
    "eady": 187,
    "ady ": 116,
    "f": 230,
    " f": 33,
    "fo": 231,
    "or": 379,
    "r ": 404,
    " fo": 34,
    "for": 232,
    "or ": 380,
    " for": 35,
    "for ": 233,
    " m": 62,
    "my": 334,
    " my": 70,
    "my ": 335,
    " my ": 71,
    "l": 302,
    " l": 53,
    "le": 307,
    "et": 219,
    " le": 56,
    "let": 308,
    "et ": 220,
    " let": 57,
    "let ": 309,
    "s ": 423,
    " s ": 85,
    "q": 397,
    "u": 464,
    "z": 498,
    " q": 78,
    "qu": 399,
    "ui": 469,
    "iz": 294,
    "z ": 499,
    " qu": 79,
    "qui": 400,
    "uiz": 472,
    "iz ": 295,
    " qui": 80,
    "quiz": 402,
    "uiz ": 473,
    " d": 23,
    "d ": 174,
    " d ": 24,
    "li": 310,
    "ik": 281,
    " li": 58,
    "lik": 313,
    "ike": 282,
    " lik": 59,
    "like": 314,
    "ike ": 283,
    "mc": 325,
    "cq": 171,
    "q ": 398,
    " mc": 64,
    "mcq": 326,
    "cq ": 172,
    " mcq": 65,
    "mcq ": 327,
    " a": 1,
    "a ": 113,
    " a ": 2,
    "b ": 149,
    " b ": 12,
    "c ": 160,
    " c ": 18,
    " h": 41,
    "hi": 268,
    " hi": 45,
    "hi ": 269,
    " hi ": 46,
    "el": 202,
    "ll": 315,
    "lo": 319,
    " he": 42,
    "hel": 264,
    "ell": 203,
    "llo": 317,
    "lo ": 320,
    " hel": 43,
    "hell": 265,
    "ello": 204,
    "llo ": 318,
    "ey": 228,
    "hey": 266,
    "ey ": 229,
    " hey": 44,
    "hey ": 267,
    " g": 36,
    "go": 245,
    "oo": 373,
    "od": 365,
    " go": 37,
    "goo": 246,
    "ood": 374,
    "od ": 366,
    " goo": 38,
    "good": 247,
    "ood ": 375,
    "mo": 328,
    "rn": 413,
    "ni": 346,
    "ng": 342,
    "g ": 238,
    " mo": 66,
    "mor": 329,
    "orn": 381,
    "rni": 414,
    "nin": 347,
    "ing": 286,
    "ng ": 343,
    " mor": 67,
    "morn": 330,
    "orni": 382,
    "rnin": 415,
    "ning": 348,
    "ing ": 287,
    "af": 117,
    "ft": 234,
    "er": 208,
    "on": 369,
    " af": 3,
    "aft": 118,
    "fte": 235,
    "ter": 448,
    "ern": 210,
    "rno": 416,
    "noo": 354,
    "oon": 377,
    "on ": 370,
    " aft": 4,
    "afte": 119,
    "fter": 236,
    "tern": 450,
    "erno": 211,
    "rnoo": 417,
    "noon": 355,
    "oon ": 378,
    "wh": 481,
    "ha": 255,
    "at": 143,
    " wh": 107,
    "wha": 482,
    "hat": 258,
    "at ": 144,
    " wha": 108,
    "what": 483,
    "hat ": 259,
    "p": 389,
    " u": 101,
    "up": 474,
    "p ": 390,
    " up": 102,
    "up ": 475,
    " up ": 103,
    "ho": 270,
    " ho": 47,
    "how": 271,
    " how": 48,
    "how ": 272,
    " ar": 9,
    "are": 139,
    "re ": 406,
    " are": 10,
    "are ": 140,
    " y": 109,
    "yo": 495,
    "ou": 385,
    "u ": 465,
    " yo": 110,
    "you": 496,
    "ou ": 386,
    " you": 111,
    "you ": 497,
    "gr": 248,
    "ee": 193,
    "ti": 459,
    "gs": 251,
    " gr": 39,
    "gre": 249,
    "ree": 411,
    "eet": 197,
    "eti": 221,
    "tin": 460,
    "ngs": 344,
    "gs ": 252,
    " gre": 40,
    "gree": 250,
    "reet": 412,
    "eeti": 198,
    "etin": 222,
    "ting": 461,
    "ings": 288,
    "ngs ": 345,
    "by": 156,
    "ye": 493,
    " by": 15,
    "bye": 157,
    "ye ": 494,
    " bye": 16,
    "bye ": 158,
    "db": 175,
    "odb": 367,
    "dby": 176,
    "oodb": 376,
    "odby": 368,
    "dbye": 177,
    "se": 424,
    " se": 86,
    "see": 425,
    "ee ": 194,
    " see": 87,
    "see ": 426,
    "la": 304,
    " la": 54,
    "lat": 305,
    "ate": 145,
    "er ": 209,
    " lat": 55,
    "late": 306,
    "ater": 147,
    "ter ": 449,
    "it": 292,
    "uit": 470,
    "it ": 293,
    "quit": 401,
    "uit ": 471,
    "xi": 488,
    "exi": 226,
    "xit": 489,
    " exi": 32,
    "exit": 227,
    "xit ": 490,
    " m ": 63,
    "do": 178,
    "ne": 340,
    " do": 25,
    "don": 179,
    "one": 371,
    "ne ": 341,
    " don": 26,
    "done": 180,
    "one ": 372,
    "tha": 454,
    " tha": 97,
    "that": 456,
    "al": 123,
    "l ": 303,
    " al": 5,
    "all": 124,
    "ll ": 316,
    " all": 6,
    "all ": 125,
    "en": 205,
    "nd": 338,
    " en": 28,
    "end": 206,
    "nd ": 339,
    " end": 29,
    "end ": 207,
    "ss": 432,
    "si": 429,
    "io": 289,
    "ses": 427,
    "ess": 215,
    "ssi": 433,
    "sio": 430,
    "ion": 290,
    " ses": 88,
    "sess": 428,
    "essi": 216,
    "ssio": 434,
    "sion": 431,
    "ion ": 291,
    "nk": 349,
    "k ": 297,
    "han": 256,
    "ank": 130,
    "nk ": 350,
    "than": 455,
    "hank": 257,
    "ank ": 131,
    "ks": 300,
    "nks": 351,
    "ks ": 301,
    "anks": 132,
    "nks ": 352,
    "ap": 135,
    "pp": 391,
    "pr": 394,
    "ec": 188,
    "ci": 168,
    "ia": 275,
    " ap": 7,
    "app": 136,
    "ppr": 392,
    "pre": 395,
    "rec": 409,
    "eci": 189,
    "cia": 169,
    "iat": 276,
    "te ": 447,
    " app": 8,
    "appr": 137,
    "ppre": 393,
    "prec": 396,
    "reci": 410,
    "ecia": 190,
    "ciat": 170,
    "iate": 277,
    "ate ": 146,
    " it": 51,
    " it ": 52,
    "mu": 331,
    "uc": 466,
    "ch": 164,
    "h ": 254,
    " mu": 68,
    "muc": 332,
    "uch": 467,
    "ch ": 165,
    " muc": 69,
    "much": 333,
    "uch ": 468,
    " o": 75,
    "ob": 362,
    "bl": 153,
    "ig": 278,
    "ge": 239,
    "ed": 191,
    " ob": 76,
    "obl": 363,
    "bli": 154,
    "lig": 311,
    "ige": 279,
    "ged": 240,
    "ed ": 192,
    " obl": 77,
    "obli": 364,
    "blig": 155,
    "lige": 312,
    "iged": 280,
    "ged ": 241,
    "rs": 418,
    " ch": 21,
    "che": 166,
    "hee": 262,
    "eer": 195,
    "ers": 212,
    "rs ": 419,
    " che": 22,
    "chee": 167,
    "heer": 263,
    "eers": 196,
    "ers ": 213,
    "ot": 383,
    " lo": 60,
    "lot": 321,
    "ot ": 384,
    " lot": 61,
    "lot ": 322
  },
  "response": null,
  "action_text": null
}