{
  "text": {
    " ": 0,
    "i": 159,
    " i": 26,
    "i ": 160,
    " i ": 27,
    "w": 285,
    "a": 80,
    "n": 201,
    "t": 258,
    " w": 68,
    "wa": 287,
    "an": 90,
    "nt": 211,
    "t ": 259,
    " wa": 69,
    "wan": 288,
    "ant": 94,
    "nt ": 212,
    " wan": 70,
    "want": 289,
    "ant ": 95,
    "o": 216,
    " t": 58,
    "to": 276,
    "o ": 217,
    " to": 66,
    "to ": 277,
    " to ": 67,
    "s": 249,
    "r": 239,
    " s": 54,
    "st": 251,
    "ta": 260,
    "ar": 96,
    "rt": 247,
    " st": 56,
    "sta": 253,
    "tar": 263,
    "art": 97,
    "rt ": 248,
    " sta": 57,
    "star": 254,
    "tart": 264,
    "art ": 98,
    "h": 150,
    "e": 122,
    "th": 268,
    "he": 151,
    "e ": 123,
    " th": 63,
    "the": 269,
    "he ": 152,
    " the": 64,
    "the ": 270,
    "x": 293,
    "m": 191,
    " e": 20,
    "ex": 139,
    "xa": 294,
    "am": 88,
    "m ": 192,
    " ex": 21,
    "exa": 140,
    "xam": 295,
    "am ": 89,
    " exa": 22,
    "exam": 141,
    "xam ": 296,
    "b": 99,
    "g": 146,
    " b": 8,
    "be": 101,
    "eg": 127,
    "gi": 147,
    "in": 167,
    "n ": 202,
    " be": 10,
    "beg": 102,
    "egi": 128,
    "gin": 148,
    "in ": 168,
    " beg": 11,
    "begi": 103,
    "egin": 129,
    "gin ": 149,
    "te": 265,
    "es": 134,
    " te": 61,
    "tes": 266,
    "est": 135,
    "st ": 252,
    " tes": 62,
    "test": 267,
    "est ": 136,
    "c": 106,
    " c": 12,
    "ca": 108,
    " ca": 14,
    "can": 109,
    "an ": 91,
    " can": 15,
    "can ": 110,
    "k": 180,
    "ak": 85,
    "ke": 182,
    " ta": 59,
    "tak": 261,
    "ake": 86,
    "ke ": 183,
    " tak": 60,
    "take": 262,
    "ake ": 87,
    " n": 42,
    "no": 205,
    "ow": 228,
    "w ": 286,
    " no": 43,
    "now": 206,
    "ow ": 229,
    " now": 44,
    "now ": 207,
    "d": 118,
    "y": 297,
    " r": 51,
    "re": 244,
    "ea": 124,
    "ad": 82,
    "dy": 120,
    "y ": 298,
    " re": 52,
    "rea": 245,
    "ead": 125,
    "ady": 83,
    "dy ": 121,
    " rea": 53,
    "read": 246,
    "eady": 126,
    "ady ": 84,
    "f": 142,
    " f": 23,
    "fo": 143,
    "or": 226,
    "r ": 240,
    " fo": 24,
    "for": 144,
    "or ": 227,
    " for": 25,
    "for ": 145,
    " m": 37,
    "my": 199,
    " my": 40,
    "my ": 200,
    " my ": 41,
    "l": 184,
    " l": 32,
    "le": 185,
    "et": 137,
    " le": 33,
    "let": 186,
    "et ": 138,
    " let": 34,
    "let ": 187,
    "s ": 250,
    " s ": 55,
    "q": 234,
    "u": 278,
    "z": 299,
    " q": 48,
    "qu": 236,
    "ui": 279,
    "iz": 178,
    "z ": 300,
    " qu": 49,
    "qui": 237,
    "uiz": 280,
    "iz ": 179,
    " qui": 50,
    "quiz": 238,
    "uiz ": 281,
    " d": 18,
    "d ": 119,
    " d ": 19,
    "li": 188,
    "ik": 164,
    " li": 35,
    "lik": 189,
    "ike": 165,
    " lik": 36,
    "like": 190,
    "ike ": 166,
    "mc": 196,
    "cq": 116,
    "q ": 235,
    " mc": 38,
    "mcq": 197,
    "cq ": 117,
    " mcq": 39,
    "mcq ": 198,
    "_": 71,
    " _": 1,
    "__": 73,
    "_n": 77,
    "nu": 213,
    "um": 282,
    "mb": 193,
    "er": 130,
    "r_": 241,
    "_ ": 72,
    " __": 2,
    "__n": 75,
    "_nu": 78,
    "num": 214,
    "umb": 283,
    "mbe": 194,
    "ber": 104,
    "er_": 132,
    "r__": 242,
    "__ ": 74,
    " __n": 3,
    "__nu": 76,
    "_num": 79,
    "numb": 215,
    "umbe": 284,
    "mber": 195,
    "ber_": 105,
    "er__": 133,
    "r__ ": 243,
    "p": 230,
    " o": 45,
    "op": 223,
    "pt": 231,
    "ti": 273,
    "io": 171,
    "on": 221,
    " op": 46,
    "opt": 224,
    "pti": 232,
    "tio": 274,
    "ion": 172,
    "on ": 222,
    " opt": 47,
    "opti": 225,
    "ptio": 233,
    "tion": 275,
    "ion ": 173,
    " a": 4,
    "ns": 208,
    "sw": 255,
    "we": 290,
    " an": 6,
    "ans": 92,
    "nsw": 209,
    "swe": 256,
    "wer": 291,
    "er ": 131,
    " ans": 7,
    "answ": 93,
    "nswe": 210,
    "swer": 257,
    "wer ": 292,
    "is": 174,
    " is": 28,
    "is ": 175,
    " is ": 29,
    "hi": 153,
    "nk": 203,
    "k ": 181,
    "thi": 271,
    "hin": 154,
    "ink": 169,
    "nk ": 204,
    " thi": 65,
    "thin": 272,
    "hink": 155,
    "ink ": 170,
    "it": 176,
    " it": 30,
    "it ": 177,
    " it ": 31,
    "ch": 113,
    "ho": 156,
    "oi": 218,
    "ic": 161,
    "ce": 111,
    " ch": 16,
    "cho": 114,
    "hoi": 157,
    "oic": 219,
    "ice": 162,
    "ce ": 112,
    " cho": 17,
    "choi": 115,
    "hoic": 158,
    "oice": 220,
    "ice ": 163,
    "a ": 81,
    " a ": 5,
    "b ": 100,
    " b ": 9,
    "c ": 107,
    " c ": 13
  },
  "response": null,
  "action_text": null
}