{
  "text": {
    " ": 0,
    "i": 116,
    " i": 19,
    "i ": 117,
    " i ": 20,
    "w": 192,
    "a": 56,
    "n": 142,
    "t": 173,
    " w": 53,
    "wa": 194,
    "an": 66,
    "nt": 147,
    "t ": 174,
    " wa": 54,
    "wan": 195,
    "ant": 68,
    "nt ": 148,
    " wan": 55,
    "want": 196,
    "ant ": 69,
    "o": 149,
    " t": 44,
    "to": 186,
    "o ": 150,
    " to": 51,
    "to ": 187,
    " to ": 52,
    "s": 167,
    "r": 160,
    " s": 40,
    "st": 169,
    "ta": 175,
    "ar": 70,
    "rt": 165,
    " st": 42,
    "sta": 171,
    "tar": 178,
    "art": 71,
    "rt ": 166,
    " sta": 43,
    "star": 172,
    "tart": 179,
    "art ": 72,
    "h": 113,
    "e": 89,
    "th": 183,
    "he": 114,
    "e ": 90,
    " th": 49,
    "the": 184,
    "he ": 115,
    " the": 50,
    "the ": 185,
    "x": 197,
    "m": 135,
    " e": 13,
    "ex": 102,
    "xa": 198,
    "am": 64,
    "m ": 136,
    " ex": 14,
    "exa": 103,
    "xam": 199,
    "am ": 65,
    " exa": 15,
    "exam": 104,
    "xam ": 200,
    "b": 73,
    "g": 109,
    " b": 3,
    "be": 75,
    "eg": 94,
    "gi": 110,
    "in": 121,
    "n ": 143,
    " be": 5,
    "beg": 76,
    "egi": 95,
    "gin": 111,
    "in ": 122,
    " beg": 6,
    "begi": 77,
    "egin": 96,
    "gin ": 112,
    "te": 180,
    "es": 97,
    " te": 47,
    "tes": 181,
    "est": 98,
    "st ": 170,
    " tes": 48,
    "test": 182,
    "est ": 99,
    "c": 78,
    " c": 7,
    "ca": 80,
    " ca": 9,
    "can": 81,
    "an ": 67,
    " can": 10,
    "can ": 82,
    "k": 125,
    "ak": 61,
    "ke": 126,
    " ta": 45,
    "tak": 176,
    "ake": 62,
    "ke ": 127,
    " tak": 46,
    "take": 177,
    "ake ": 63,
    " n": 31,
    "no": 144,
    "ow": 153,
    "w ": 193,
    " no": 32,
    "now": 145,
    "ow ": 154,
    " now": 33,
    "now ": 146,
    "d": 85,
    "y": 201,
    " r": 37,
    "re": 162,
    "ea": 91,
    "ad": 58,
    "dy": 87,
    "y ": 202,
    " re": 38,
    "rea": 163,
    "ead": 92,
    "ady": 59,
    "dy ": 88,
    " rea": 39,
    "read": 164,
    "eady": 93,
    "ady ": 60,
    "f": 105,
    " f": 16,
    "fo": 106,
    "or": 151,
    "r ": 161,
    " fo": 17,
    "for": 107,
    "or ": 152,
    " for": 18,
    "for ": 108,
    " m": 26,
    "my": 140,
    " my": 29,
    "my ": 141,
    " my ": 30,
    "l": 128,
    " l": 21,
    "le": 129,
    "et": 100,
    " le": 22,
    "let": 130,
    "et ": 101,
    " let": 23,
    "let ": 131,
    "s ": 168,
    " s ": 41,
    "q": 155,
    "u": 188,
    "z": 203,
    " q": 34,
    "qu": 157,
    "ui": 189,
    "iz": 123,
    "z ": 204,
    " qu": 35,
    "qui": 158,
    "uiz": 190,
    "iz ": 124,
    " qui": 36,
    "quiz": 159,
    "uiz ": 191,
    " d": 11,
    "d ": 86,
    " d ": 12,
    "li": 132,
    "ik": 118,
    " li": 24,
    "lik": 133,
    "ike": 119,
    " lik": 25,
    "like": 134,
    "ike ": 120,
    "mc": 137,
    "cq": 83,
    "q ": 156,
    " mc": 27,
    "mcq": 138,
    "cq ": 84,
    " mcq": 28,
    "mcq ": 139,
    " a": 1,
    "a ": 57,
    " a ": 2,
    "b ": 74,
    " b ": 4,
    "c ": 79,
    " c ": 8
  },
  "response": null,
  "action_text": null
}